package mpj.baidu.utils;

public class API {

	public static String[] TIME={"2015-06-12","2015-06-13","2015-06-14","2015-06-15","2015-06-16",
		"2015-06-17","2015-06-18","2015-06-19","2015-06-20","2015-06-21","2015-06-22","2015-06-23",
		"2015-06-24","2015-06-25","2015-06-26","2015-06-27","2015-06-28","2015-06-29","2015-06-30",};

	public static String[] wordlibrary1={"442条","公","曰","次","片","中国","主办","发挥","国外","放开",
		"敬重","沉船","漫画","百余","瞩目","科幻","远非","中学生","来源于"};
	
	public static String[] wordlibrary2={"塘","东方","之星","家属","沉船","监利","薛船长","遇难者"};

	public static String[] wordlibrary3={"令","版","两张","态度","沉船","简要","阅读","参加了","我刚刚",
		"调查网","无地自容","调查研究"};
	
	public static String[] wordlibrary4={"喵","捐","闪","饮","五万","大角","家属","密林","岁岁","幽暗",
		"沉船","百姓","监利","米虫","纠结","魏韩","练祁河","拍手叫好"};
	
	public static String[] wordlibrary5={"400余名","云南","沉船","深感","长阳","高官","第二面","自然灾害"};
	
	public static String[] wordlibrary6={"cp","佛","匙","受","喵","诶","闪","中国","五万","家属","密林","平头",
		"幽暗","承袭","沉船","百姓","监利","破解","米虫","魏韩","千百年","练祁河","拍手叫好"};
	
	public static String[] word={"东方之星家属沉船监利遇难者"};
	
//	public static String[] gsddword={"6000万美元","6万份","740","7台","8.1"};
}
